[{
  "_id": {
    "$oid": "666ac2ad86ac73c3987a51a0"
  },
  "page_name": "Chính sách vận chuyển",
  "page_title": "Chính sách vận chuyển",
  "page_detail": "            \n                <p><span style={{ fontSize: '16px' }}><span style={{ textDecoration: 'underline' }}>\n                  <strong>1. Về địa chỉ giao hàng</strong>\n                </span>: Guardian sẽ giao hàng trên toàn quốc, thuộc phạm vi lãnh thổ Việt Nam mà khách hàng đã chỉ định. Nếu có trường hợp không mong muốn xảy ra khiến cho việc giao hàng bị chậm trễ hoặc không thành công, chúng tôi sẽ chủ động liên hệ để gửi thông tin đến khách hàng </span></p>\n                <p><span style={{ fontSize: '16px' }}>\n                  <strong>2. Quá trình giao hàng</strong>\n                </span>\n                </p>\n                <p><span style={{ fontSize: '16px' }}>- Giao hàng từ 3 đến 5 (trừ thứ bảy, chủ nhật và lễ Tết) ngày nếu khách hàng chọn giao hàng tiêu chuẩn </span></p>\n                <p><span style={{ fontSize: '16px' }}>- Giao nhanh 4 giờ - Nhận hàng trong ngày nếu khách hàng chọn giao hàng nhanh 4 giờ và đặt hàng trước 18 giờ. Lưu ý: phương thức vận chuyển giao nhanh 4 giờ áp dụng cho khu vực nội thành Hà Nội và Hồ Chí Minh, quận Hải Châu và quận An Khê (Đà Nẵng), thành phố Biên Hòa (Đồng Nai); thành phố Vũng Tàu (Bà Rịa Vũng Tàu)</span></p>\n                <p><span style={{ fontSize: '16px' }}>- Guardian có quyền rút lại việc giao hàng trong trường hợp có bất kỳ nghi ngờ nào đó liên quan đến khả năng tín dụng hoặc thông tin xác thực cá nhân của khách hàng. </span></p>\n                <p><span style={{ fontSize: '16px' }}>- Guardian sẽ không chịu trách nhiệm trong trường hợp được thông tin sai địa chỉ giao hàng và phần địa chỉ giao hàng không thể thau đổi sau khi khách hàng đã đặt hàng.  Guardian có quyền rút lại việc giao hàng trong trường hợp có bất kỳ nghi ngờ nào đó liên quan đến khả năng tín dụng hoặc thông tin xác thực cá nhân của Khách Hàng. </span></p>\n                <p><span style={{ fontSize: '16px' }}>- Đơn vị vận chuyển có trách nhiệm kiểm tra và đảm bảo chứng từ/hóa đơn phải luôn được giao kèm với hàng hóa khi nhận hàng tại Guardian. Đơn vị vận chuyển có quyền yêu cầu đơn vị gửi hàng phải mở niêm phong để kiểm tra chứng từ/hóa đơn giao kèm.</span></p>\n                <p><span style={{ fontSize: '16px' }}>- Ghi nhận, lập biên bản và thông báo cho Guardian trong trường hợp Khách Hàng phát hiện hóa đơn/chứng từ bị thất lạc/thiếu khi giao hàng cho Khách Hàng.</span></p>\n",
  "page_slug": "chinh-sach-van-chuyen",
  "page_link": "page_lttttttttttttttink",
  "page_type": "page_type",
  "page_image": "https://res.cloudinary.com/khanhhang/image/upload/v1/website/page/tdf3oa8hktahsrcg32yr?_a=BAMADKZS0",
  "public_image_id": "public_image_id",
  "isPublished": true,
  "isDeleted": false,
  "createdOn": {
    "$date": "2024-06-13T09:58:05.374Z"
  },
  "modifiedOn": {
    "$date": "2024-06-13T18:29:05.539Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "666b35246b246888d9d3e5d2"
  },
  "page_name": "Chính sách đổi/trả",
  "page_title": "Chính sách đổi/trả",
  "page_detail": "                <p><span style={{ fontSize: '16px' }}><span style={{ textDecoration: 'underline' }}>\n                  <strong>1.Điều kiện</strong>\n                </span></span></p>\n                <ul>\n                  <li>Sản phẩm mua online tại Guardian</li>\n                  <li>Sản phẩm được mua trong vòng bảy (7) ngày kể từ khi Khách Hàng nhận hàng (căn cứ trên dấu xác nhận của bưu điện hoặc của đơn vị vận chuyển).</li>\n                  <li>Sản phẩm còn trong tình trạng ban đầu chưa qua sử dụng, đầy đủ tem, nhãn mác, đúng số lượng và bao bì cùng với những chứng từ có liên quan gồm Đơn Đặt Hàng, chứng từ thanh toán và giao nhận Sản Phẩm</li>\n                  <li>Sản phẩm bị lỗi do nhà sản xuất</li>\n                  <li>Sản Phẩm được giao không đúng với Sản Phẩm mà Khách Hàng đã đặt</li>\n                </ul>\n                <p><span style={{ fontSize: '16px' }}>\n                  <strong>2. Trường hợp không áp dụng đổi trả</strong>\n                </span>\n                </p>\n                <ul>\n                  <li>Sản phẩm đã qua sử dụng</li>\n                  <li>Sản phẩm không phải do Guardian bán ra</li>\n                  <li>Lỗi hư hỏng do người sử dụng, ngoài những lỗi do nhà sản xuất.</li>\n                  <li>Các sản phẩm trong chương trình thanh lý không áp dụng đổi trả</li>\n                </ul>\n                <p><span style={{ fontSize: '16px' }}>\n                  <strong>3. Hình thức đổi-trả</strong>\n                </span>\n                </p>\n                <ul>\n                  <li>Hàng đổi phải có giá trị tương đương hoặc cao hơn sản phẩm ban đầu.</li>\n                  <li>Trường hợp, sản phẩm có giá trị cao hơn sản phẩm đã mua ban đầu, khách hàng vui lòng thanh toán phần chênh lệch.</li>\n                  <li>Không hoàn phần chênh lệch trong trường hợp sản phẩm đổi có giá trị thấp hơn sản phẩm ban đầu.</li>\n                </ul>\n                <p><span style={{ fontSize: '16px' }}>\n                  <strong>4. Cách đổi-trả sản phẩm</strong>\n                </span>\n                </p>\n                <ul>\n                  <li><strong>Bước 1:</strong> Vào danh mục Tài khoản của tôi</li>\n                  <li><strong>Bước 2: </strong>Chọn đơn hàng cần đổi/trả</li>\n                  <li><strong>Bước 3:</strong> Chọn hình thức đổi trả, có 2 hình thức:\n                    <ul>\n                      <li>&nbsp;Đổi trả sản phẩm trực tiếp tại bất kì cửa hàng nào thuộc hệ thống Guardian.</li>\n                      <li>Đổi trả sản phẩm qua đường bưu điện.</li>\n                    </ul>\n                  </li>\n                  <li><strong>Bước 4: </strong>Điền đầy đủ thông tin, đính kèm hình ảnh sản phẩm và gửi yêu cầu</li>\n                </ul>\n                <p><span style={{ fontSize: '16px' }}>\n                  <strong>5. Lưu ý</strong>\n                </span>\n                </p>\n                <ul >\n                  <li>Trường hợp đổi/trả sản phẩm qua đường bưu điện Khách hàng cần gửi sản phẩm về địa chỉ Cửa hàng Guardian (ghi trên đơn hàng) và lưu ý xác nhận với đơn vị dịch vụ vận chuyển về tình trạng của Sản Phẩm trước khi vận chuyển để đảm bảo Sản Phẩm đáp ứng điều kiện quy định tại Chính Sách Đổi Trả này.</li>\n                </ul>\n                <ul >\n                  <li>Guardian thực hiện gửi sản phẩm mới (sau khi nhận được hàng trả về) hoặc hoàn tiền cho khách hàng.</li>\n                  <li>Thời gian tiếp nhận và xử lý trong vòng hai (02) ngày kể từ khi Guardian nhận được Sản Phẩm yêu cầu đổi trả.</li>\n                  <li>Trong trường hợp Guardian không thể liên hệ với Khách Hàng do thông tin liên hệ không chính xác, Guardian sẽ không chịu trách nhiệm đối với bất kỳ thiệt hại, mất mát nào mà Khách Hàng phải gánh chịu.</li>\n                  <li>Khách Hàng chịu trách nhiệm đối với rủi ro và tình trạng của Sản Phẩm trả lại cho đến khi Sản Phẩm đến tay Guardian.&nbsp;</li>\n                  <li>Guardian sẽ không chịu trách nhiệm đối với bất kỳ mất mát, thiệt hại nào đối với Sản Phẩm trước khi Sản Phẩm đến tay Guardian. &nbsp;</li>\n                  <li>Khách Hàng nên đóng gói Sản Phẩm cẩn thận để tránh việc Sản Phẩm hoặc vỏ hộp hoặc bao bì Sản Phẩm bị hư hỏng, mất mát.</li>\n                </ul>\n",
  "page_slug": "chinh-sach-doi-tra",
  "page_link": "/aaaaa",
  "page_type": "aaaa",
  "page_image": "https://res.cloudinary.com/khanhhang/image/upload/v1/website/page/rpescaecthbql07ac9de?_a=BAMADKZS0",
  "public_image_id": "public_image_id",
  "isPublished": true,
  "isDeleted": false,
  "createdOn": {
    "$date": "2024-06-13T18:06:28.992Z"
  },
  "modifiedOn": {
    "$date": "2024-06-15T18:43:42.380Z"
  },
  "__v": 0
}]